[
  "obsidian-importer",
  "obsidian-local-images",
  "url-into-selection",
  "templater-obsidian",
  "drawio-obsidian",
  "mathlinks",
  "dataview",
  "math-booster",
  "copy-as-latex",
  "canvas-mindmap",
  "calendar",
  "novel-word-count",
  "obsidian-matrix",
  "pseudocode-in-obs",
  "table-editor-obsidian",
  "obsidian-plugin-toc",
  "nldates-obsidian",
  "copilot",
  "obsidian-link-embed",
  "webpage-html-export"
]